[
	{
		"nome": "Doutor Estranho no Multiverso da Loucura",
		"duracao": "2:06:32",
		"ano": 2022,
		"score": 7.5,
		"poster": "https://www.themoviedb.org/t/p/w200/boIgXXUhw5O3oVkhXsE6SJZkmYo.jpg",
		"background": "https://image.tmdb.org/t/p/original/wcKFYIiVDvRURrzglV9kGu7fpfY.jpg",
		"videoid": "566a506b02636d037d4a7e",
		"sinopse": "Doutor Estranho, com a ajuda de aliados místicos antigos e novos, atravessa as perigosas realidades alternativas e alucinantes do Multiverso para enfrentar um novo adversário misterioso."
	},
	{
		"nome": "Abandonada: O Mal Foi Eleito",
		"duracao": "1:29:22",
		"ano": 2016,
		"score": 3.7,
		"poster": "https://www.themoviedb.org/t/p/w200/1YhIAq1LkdCd4V7C4ciBaBXWCln.jpg",
		"background": "https://image.tmdb.org/t/p/original/k0vXy591VCMF4GNJGRNYJmLbtGP.jpg",
		"videoid": "5c795453707056754a596a",
		"sinopse": "Atormentado por um segredo obscuro, um pistoleiro abandona sua vida de assassinatos e volta para casa, quando descobre que sua mãe morreu. Ele é forçado a confrontar seu distante pai e a vida que deixou para trás."
	},
	{
		"nome": "O Espelho",
		"duracao": "1:44:04",
		"ano": 2013,
		"score": 6.4,
		"poster": "https://www.themoviedb.org/t/p/w200/5xAzE9cgbWWL2ZDD4YyWR1iINPK.jpg",
		"background": "https://image.tmdb.org/t/p/original/aT2nfNXuHBdKgkkZ2yNsyS3k9jo.jpg",
		"videoid": "6d4b6c5c72727c7972690b",
		"sinopse": "Tim e Kaylie são dois irmãos traumatizados pela morte inexplicada dos pais. Quando Tim sai de um hospital psiquiátrico, após anos internado, ele tem certeza de que a causa da tragédia familiar é um grande espelho que acompanha a família há séculos. Cercados por fenômenos paranormais, os dois tentam provar que o objeto é o verdadeiro responsável pela sangrenta história de seus ascendentes."
	},
	{
		"nome": "Premonição 3",
		"duracao": "1:32:50",
		"ano": 2006,
		"score": 6.1,
		"poster": "https://www.themoviedb.org/t/p/w200/qog4ibJFqTpLAIbqPSXncSG0ODJ.jpg",
		"background": "https://image.tmdb.org/t/p/original/2u6cSsGv5thEXcHFREhoYsgIEkt.jpg",
		"videoid": "554c510a596948717a4c58",
		"sinopse": "Antes de embarcar, a jovem Wendy tem uma premonição muito real a respeito de um acidente brutal na montanha-russa. Desesperada, a garota tenta avisar todo mundo, sob os protestos dos outros jovens, que a vêem como uma maluca. No final, Wendy e mais seis pessoas se salvam quando o brinquedo se destrói exatamente como ela tinha previsto. No entanto, seu namorado, Jason, acaba morrendo no acidente. Agora, ao lado do amigo Kevin, Wendy vai tentar enganar a morte, que vem atrás dos sobreviventes para cumprir o seu papel, enquanto todos os outros desconfiam que ela teria sido a responsável pela fatalidade no parque de diversões. A grande pergunta da série permanece ecoando: será possível enganar a morte, nosso destino final?"
	},
	{
		"nome": "Efeito Borboleta",
		"duracao": "1:59:38",
		"ano": 2004,
		"score": 7.5,
		"poster": "https://www.themoviedb.org/t/p/w200/ojyrQRIQ6f0hHFpJoXTAeUx0ynX.jpg",
		"background": "https://image.tmdb.org/t/p/original/aoL6L4PCn89MHTVyMnmjwBFLmWX.jpg",
		"videoid": "4a6352024c7448640d4154",
		"sinopse": "Evan (Ashton Kutcher) é um jovem que luta para esquecer fatos de sua infância. Para isso, ele decide realizar uma regressão onde volta também fisicamente ao seu corpo de criança, tendo condições de alterar seu próprio passado. Porém, ao tentar consertar seus antigos problemas, ele acaba criando novos, já que toda mudança que realiza gera consequências em seu futuro."
	},
	{
		"nome": "Premonição 2",
		"duracao": "1:30:11",
		"ano": 2003,
		"score": 6.2,
		"poster": "https://www.themoviedb.org/t/p/w200/v1HSfT3BjDRGfHji30VvHeCBJHu.jpg",
		"background": "https://image.tmdb.org/t/p/original/tSCozfXKeALzwcCilWcCXM14edJ.jpg",
		"videoid": "540c7171514156726f6458",
		"sinopse": "Kimberly está na estrada com amigos quando tem a visão de um acidente com inúmeros carros e mortes, inclusive a sua. Apavorada, ela para na tentativa de evitar a ocorrência. Mas, infelizmente, o acidente acontece. Contudo, algumas das pessoas que deveriam ter morrido acabam se salvando. E é aí que o pesadelo começa. Agora, a Morte voltará para levar, um a um, todos aqueles que tiveram o traçado de seu destino alterado pela premonição da garota."
	},
	{
		"nome": "A Viagem de Chihiro",
		"duracao": "2:04:34",
		"ano": 2001,
		"score": 8.5,
		"poster": "https://www.themoviedb.org/t/p/w200/e7WdOF6j3wB5kFXIEoqGXKmGaTl.jpg",
		"background": "https://image.tmdb.org/t/p/original/hZth9NCeXvvO7Xi98d8q34e1Ier.jpg",
		"videoid": "580c646a686f5c7656430b",
		"sinopse": "Chihiro e seus pais estão se mudando para uma cidade diferente. A caminho da nova casa, o pai decide pegar um atalho. Eles se deparam com uma mesa repleta de comida, embora ninguém esteja por perto. Chihiro sente o perigo, mas seus pais começam a comer. Quando anoitece, eles se transformam em porcos. Agora, apenas Chihiro pode salvá-los"
	},
	{
		"nome": "Premonição",
		"duracao": "1:38:03",
		"ano": 2000,
		"score": 6.6,
		"poster": "https://www.themoviedb.org/t/p/w200/fDsQOdnVrzCKCyzgMhNdBkrRy4F.jpg",
		"background": "https://image.tmdb.org/t/p/original/e3I0M0k6Zbt7hUYxDmA3B6mNDUl.jpg",
		"videoid": "744c5873645e0f16747e0b",
		"sinopse": "Pouco antes de decolar no vôo 180 para Paris, Alex experimenta a angustiante visão do avião transformando-se numa bola de fogo gigante em pleno vôo. Em pânico, o estudante é retirado da aeronave com uma professora e alguns colegas de classe. Irritado e decepcionado, o grupo assiste seu vôo partir. É quando o inimaginável acontece, o avião explode matando todo mundo a bordo! Confuso entre a idéia de Alex ter salvo a todos e a possibilidade de ele ter provocado o acidente, o grupo não sabe como reagir. Para Alex, porém, o fato de ter escapado da tragédia não traz alívio, pois presságios terríveis continuam a perturbá-lo. Neles Alex vê, um a um, seus amigos morrerem. Então percebe que, ao saírem do avião, eles desafiaram a ordem natural das coisas e agora terão de acertar suas contas com a própria Morte."
	},
	{
		"nome": "Beavis e Butt-Head Detonam a América",
		"duracao": "1:20:53",
		"ano": 1996,
		"score": 6.6,
		"poster": "https://www.themoviedb.org/t/p/w200/wEB1GPT7mQcTNuYT73s72ljjbMF.jpg",
		"background": "https://image.tmdb.org/t/p/original/myc2N1GjIKLTjSbIzmI0KEXdaPB.jpg",
		"videoid": "567d735c5e6b5e61540262",
		"sinopse": "A televisão de Beavis e Butt-Head é roubada, e os dois partem em uma aventura através dos Estados Unidos para tentar recuperá-la. De quebra, eles tentarão, quem sabe e se for possível, \"transar\"."
	},
	{
		"nome": "A Fuga",
		"duracao": "1:55:14",
		"ano": 1994,
		"score": 5.6,
		"poster": "https://www.themoviedb.org/t/p/w200/eByIA9G8dinaMJRexKbjmqJF8nF.jpg",
		"background": "https://image.tmdb.org/t/p/original/nut4QrJMRM836INrpEaAbfO8DLp.jpg",
		"videoid": "764e5476704e756c42537a",
		"sinopse": "Para sair da prisão, um criminoso pede a esposa para negociar sua liberdade com um chefe da máfia. Mas quando o plano dá errado, o casal tenta fugir para o México."
	},
	{
		"nome": "Um Sonho de Liberdade",
		"duracao": "2:22:33",
		"ano": 1994,
		"score": 8.7,
		"poster": "https://www.themoviedb.org/t/p/w200/umX3lBhHoTV7Lsci140Yr8VpXyN.jpg",
		"background": "https://image.tmdb.org/t/p/original/iNh3BivHyg5sQRPP1KOkzguEX0H.jpg",
		"videoid": "770d785c630b6e555d037a",
		"sinopse": "Em 1946, Andy Dufresne, um banqueiro jovem e bem sucedido, tem a sua vida radicalmente modificada ao ser condenado por um crime que nunca cometeu, o homicídio de sua esposa e do amante dela. Ele é mandado para uma prisão que é o pesadelo de qualquer detento, a Penitenciária Estadual de Shawshank, no Maine. Lá ele irá cumprir a pena perpétua. Andy logo será apresentado a Warden Norton, o corrupto e cruel agente penitenciário, que usa a Bíblia como arma de controle e ao Capitão Byron Hadley que trata os internos como animais. Andy faz amizade com Ellis Boyd Redding, um prisioneiro que cumpre pena há 20 anos e controla o mercado negro da instituição."
	},
	{
		"nome": "Drácula de Bram Stoker",
		"duracao": "2:07:23",
		"ano": 1992,
		"score": 7.4,
		"poster": "https://www.themoviedb.org/t/p/w200/ecuP4ZaIHawKmmIaXD5mS55UlhL.jpg",
		"background": "https://image.tmdb.org/t/p/original/1ZVsHrPyogvUMJEuuB9eCkHSwaR.jpg",
		"videoid": "560f48080c554143095d54",
		"sinopse": "O vampiro Conde Drácula vem à Inglaterra atrás de quem ele acredita ser sua antiga paixão, de quando ainda era um mortal."
	},
	{
		"nome": "O Poderoso Chefão: Parte III",
		"duracao": "2:50:16",
		"ano": 1990,
		"score": 7.4,
		"poster": "https://www.themoviedb.org/t/p/w200/y8GROCjgD8amoFufSx2USKrOy7d.jpg",
		"background": "https://image.tmdb.org/t/p/original/9jzcBj3K3sOJe1yF73JEFPISIHE.jpg",
		"videoid": "7e0b636373615c58776350",
		"sinopse": "Don Michael Corleone está envelhecendo e, com a ajuda do sobrinho Vicente Mancini, busca a legitimação dos interesses da família, em Nova York e na Itália, antes de sua morte. Mas seu protegido não está só interessado em parte do império da família. Ele também deseja a filha de Michael, Mary."
	},
	{
		"nome": "O Exorcista III",
		"duracao": "1:49:57",
		"ano": 1990,
		"score": 6.2,
		"poster": "https://www.themoviedb.org/t/p/w200/vXV1IZ4s8giO7MKp8ay8P0h9Kio.jpg",
		"background": "https://image.tmdb.org/t/p/original/lcLoZoIbTLdYiXjLE2l0ciS9Vdx.jpg",
		"videoid": "5c77610f7e096264566c7a",
		"sinopse": "O tenente Kinderman e o Padre Dyer tentam lidar com a morte de seu amigo em comum, o Padre Damien, porém, um assassino está a solta. O tenente da polícia investiga uma série de assassinatos envolvendo tortura, decapitação e profanação religiosa. Kinderman descobre que as morte têm semelhança com as praticadas pelo serial killer Gemini, um homem que morreu há quinze anos."
	},
	{
		"nome": "A Casa do Espanto",
		"duracao": "1:31:58",
		"ano": 1986,
		"score": 6.1,
		"poster": "https://www.themoviedb.org/t/p/w200/kiIZdDYP2vUV3PZrgY5vJBHhhdf.jpg",
		"background": "https://image.tmdb.org/t/p/original/dQ1NwW8LE4PR8UfLEf8eAQpgTpG.jpg",
		"videoid": "544e73517072554a6e7176",
		"sinopse": "Roger Cobb (William Katt), é um veterano da guerra do Vietnã cuja carreira como escritor de histórias de horror, sofre uma reviravolta, quando misteriosamente seu filho Jimmy desaparece ao visitar a casa de sua tia. A obcecada procura por seu filho destruiu toda sua carreira como escritor e até mesmo seu casamento, mas agora, com a súbita morte de sua tia, ele retorna a casa onde seu pior pesadelo tem início. Os demoníacos seres que habitam a assustadora casa o forçam a enfrentar uma angustiante jornada ao passado, na qual ele reencontrará seu filho. Roger precisa combater as forças do mal que o assombraram por toda vida, a fim de salvar a ele e a seu filho da morte certa."
	},
	{
		"nome": "FX - Assassinato sem Morte",
		"duracao": "1:43:58",
		"ano": 1986,
		"score": 6.4,
		"poster": "https://www.themoviedb.org/t/p/w200/kViIizFhXM6kJFTLbrVrxUxYta9.jpg",
		"background": "https://image.tmdb.org/t/p/original/iQpM9uZDW4R1d96xuTOO0DQUMVy.jpg",
		"videoid": "41734c5d686b584d166a62",
		"sinopse": "Especialista em efeitos especiais simula, a pedido da polícia, o assassinato de um mafioso, testemunha-chave da promotoria num caso contra a Máfia, mantido sob proteção da polícia. Mas ele descobre que foi enganado e começa a ser perseguido por assassinos reais, e agora ele dever usar todas as suas habilidades de simulações para sair dessa enrascada."
	},
	{
		"nome": "O Enigma de Outro Mundo",
		"duracao": "1:48:43",
		"ano": 1982,
		"score": 8,
		"poster": "https://www.themoviedb.org/t/p/w200/jCEiFLzzmFw1Ijfs3YRy8yqHs9U.jpg",
		"background": "https://image.tmdb.org/t/p/original/fOl0FJ81VoQU0BlRgXA3aVeNlXE.jpg",
		"videoid": "6d48700b7f4a5108744862",
		"sinopse": "Na remota Antártida, um grupo de cientistas americanos é perturbado em sua base quando, de um helicóptero, alguém atira em um cão do acampamento. À medida que socorrem o cão baleado, o bicho começa a atacar os cientistas e os outros cachorros e logo eles descobrem que o animal pode assumir a forma de suas vítimas. Isto significa que membros da equipe podem ser mortos e a cópia assumir o lugar deles. Com isso, um piloto e um médico precisam capturar a fera antes que seja tarde demais."
	},
	{
		"nome": "O Veredicto",
		"duracao": "2:08:51",
		"ano": 1982,
		"score": 7.4,
		"poster": "https://www.themoviedb.org/t/p/w200/xHkOkNVoaadCiAMCzBelJM5hQlG.jpg",
		"background": "https://image.tmdb.org/t/p/original/zsO3VwaTrMMoo6zWrzUFnHcIGjh.jpg",
		"videoid": "7e0c6250595972784d6854",
		"sinopse": "Advogado alcoólatra e decadente vê a chance de recuperar a sua auto-estima quando lhe é dado um caso sobre um erro médico. Mesmo quando uma quantia razoável é oferecida para se chegar a um acordo e o caso não ir a julgamento, ele não concorda e decide enfrentar um poderoso grupo, que é defendido por um renomado e ardiloso advogado."
	},
	{
		"nome": "Justiça Para Todos",
		"duracao": "1:58:57",
		"ano": 1979,
		"score": 7.1,
		"poster": "https://www.themoviedb.org/t/p/w200/l82JLXaJK9hqv08P4A9pTM8OCtq.jpg",
		"background": "https://image.tmdb.org/t/p/original/rSE7G4lmaTFgjj7KHIWlWoPo6q5.jpg",
		"videoid": "036d640b755f535f6b527e",
		"sinopse": "Arthur Kirkland (Al Pacino) é um advogado idealista que já teve vários desentendimentos (inclusive já foi preso por desacato) com Fleming (John Forsythe), um inflexível juiz. Arthur recebe com surpresa a notícia de que o magistrado foi preso, acusado de estupro, e ironicamente Fleming quer ser defendido por ele, pois como todos sabem da rivalidade que existe entre os dois Kirkland só o defenderia se tivesse certeza da sua inocência. Em retribuição, Fleming promete rever um caso no qual Arthur tenta pôr em liberdade um cliente inocente (Thomas G. Waites), que está preso há dezoito meses."
	},
	{
		"nome": "O Exorcista II: O Herege",
		"duracao": "1:57:42",
		"ano": 1977,
		"score": 4.5,
		"poster": "https://www.themoviedb.org/t/p/w200/2XASU2NnhnOTitNwSN9GmWVhlov.jpg",
		"background": "https://image.tmdb.org/t/p/original/rJKoO5DhzDc40b5v4w5yj3gfU2x.jpg",
		"videoid": "5f645d56495f4174797862",
		"sinopse": "Anos depois de ter sido libertada pelas forças do mal, a jovem Regan volta a ouvir vozes e ter delírios. Com a ajuda de uma psicanalista, ela tenta se curar, mas só mesmo com uma sessão de exorcismo que poderá afastar de vez o demônio. Ao mesmo tempo, um padre investiga a morte do exorcista que ajudou a menina durante o seu primeiro surto."
	},
	{
		"nome": "O Poderoso Chefão: Parte II",
		"duracao": "3:22:07",
		"ano": 1974,
		"score": 8.6,
		"poster": "https://www.themoviedb.org/t/p/w200/3ViYPhSAPwH2avQjdMl49F8PklB.jpg",
		"background": "https://image.tmdb.org/t/p/original/poec6RqOKY9iSiIUmfyfPfiLtvB.jpg",
		"videoid": "4b4c706d765e165e6e5350",
		"sinopse": "Após a máfia matar sua família, o jovem Vito foge da sua cidade na Sicília e vai para a América. Vito luta para manter sua família. Ele mata Black Hand Fanucci, que exigia dos comerciantes uma parte dos seus ganhos. Com a morte de Fanucci, o poderio de Vito cresce, mas sua família é o que mais importa para ele. Agora baseado no Lago Tahoe, Michael planeja fazer incursões em Las Vegas e Havana instalando negócios ligados ao lazer, mas descobre que aliados como Hyman Roth estão tentando matá-lo."
	},
	{
		"nome": "Terra de Ninguém",
		"duracao": "1:33:59",
		"ano": 1973,
		"score": 7.6,
		"poster": "https://www.themoviedb.org/t/p/w200/1TwMedZNtCjEGnrsgqewrjeKuEN.jpg",
		"background": "https://image.tmdb.org/t/p/original/5rp9Jydh9RxrvVBW2lr27B8NYiT.jpg",
		"videoid": "0c4f6d686f4375766b7c54",
		"sinopse": "Fort Dupree, Dakota do Sul, 1959. Kit Carruthers (Martin Sheen) é um jovem peão psicologicamente desequilibrado, que mata o pai de Holly Sargis (Sissy Spacek), sua namorada de 15 anos, que não aprovava o relacionamento deles. Kit e Holly fogem juntos para Montana, enquanto Carruthers faz mais vítimas, o que faz a polícia ir em seu encalço."
	},
	{
		"nome": "O Exorcista",
		"duracao": "2:12:22",
		"ano": 1973,
		"score": 7.7,
		"poster": "https://www.themoviedb.org/t/p/w200/z8X9sQ64GPGeJi5hWQsqDqEVMan.jpg",
		"background": "https://image.tmdb.org/t/p/original/xcjJ5khg2yzOa282mza39Lbrm7j.jpg",
		"videoid": "42766f594d7479535e4c03",
		"sinopse": "Em Georgetown, Washington, uma atriz vai gradativamente tomando consciência que a sua filha de doze anos está tendo um comportamento completamente assustador. Deste modo, ela pede ajuda a um padre, que também um psiquiatra, e este chega a conclusão de que a garota está possuída pelo demônio. Ele solicita então a ajuda de um segundo sacerdote, especialista em exorcismo, para tentar livrar a menina desta terrível possessão."
	},
	{
		"nome": "O Poderoso Chefão",
		"duracao": "2:57:10",
		"ano": 1972,
		"score": 8.7,
		"poster": "https://www.themoviedb.org/t/p/w200/oJagOzBu9Rdd9BrciseCm3U3MCU.jpg",
		"background": "https://image.tmdb.org/t/p/original/rSPw7tgCH9c6NqICZef4kZjFOQ5.jpg",
		"videoid": "4c6351700b686b76437f72",
		"sinopse": "Em 1945, Don Corleone é o chefe de uma mafiosa família italiana de Nova York. Ele costuma apadrinhar várias pessoas, realizando importantes favores para elas, em troca de favores futuros. Com a chegada das drogas, as famílias começam uma disputa pelo promissor mercado. Quando Corleone se recusa a facilitar a entrada dos narcóticos na cidade, não oferecendo ajuda política e policial, sua família começa a sofrer atentados para que mudem de posição. É nessa complicada época que Michael, um herói de guerra nunca envolvido nos negócios da família, vê a necessidade de proteger o seu pai e tudo o que ele construiu ao longo dos anos."
	},
	{
		"nome": "Tora! Tora! Tora!",
		"duracao": "2:28:54",
		"ano": 1970,
		"score": 7.2,
		"poster": "https://www.themoviedb.org/t/p/w200/9noF9I4LL8OvpIARtifKEQ6d8lK.jpg",
		"background": "https://image.tmdb.org/t/p/original/bhEJZ6XH1B9ld97OWppdAnvWzl5.jpg",
		"videoid": "735f5f79020f09420e5054",
		"sinopse": "Retrata de forma realista, quase documental, tanto do ponto de vista japonês como do norte  americano, mostrando a preparação, os eventos e os erros que possibilitaram o ataque a Pearl Harbor em 7 de Dezembro de 1941, fato que forçou a entrada dos Estados Unidos da América na Segunda Guerra Mundial. O título do filme é o código utilizado em caso de sucesso do ataque japonês, que traduzido para o português significa 'Tigre! Tigre! Tigre!'.  A versão Americana tem 02:25. A versão Japonesa é mais longa, com 02:29."
	},
	{
		"nome": "Era uma Vez no Oeste",
		"duracao": "2:46:02",
		"ano": 1968,
		"score": 8.3,
		"poster": "https://www.themoviedb.org/t/p/w200/sBcaRQEZInpiQNSKKW5wjcEtXUS.jpg",
		"background": "https://image.tmdb.org/t/p/original/h31SOVlekuHXsMWVGxI8nPPfY82.jpg",
		"videoid": "760c097c7d7a0d710d646a",
		"sinopse": "Enquanto os construtores ferroviários marcham imparavelmente através do deserto de Arizona a caminho do mar, Jill chega à pequena cidade de Flagstone com a intenção de começar uma nova vida."
	},
	{
		"nome": "Os Doze Condenados",
		"duracao": "2:29:38",
		"ano": 1967,
		"score": 7.6,
		"poster": "https://www.themoviedb.org/t/p/w200/djGA2A1DuP8YYIkLmeiMzIgC9B9.jpg",
		"background": "https://image.tmdb.org/t/p/original/hDzCnoDiYMZ4rPQO4U0GB7exCzG.jpg",
		"videoid": "775e434a6a5c576f5d6e4c",
		"sinopse": "Um major rebelde e uma fama de resolver as coisas recebe a ordem de entrevistar prisioneiros militares, condenados à morte ou à prazo longo, para uma perigosa missão em troca de perdão. O objetivo é saltar de paraquedas atrás das linhas inimigas e causar estragos para os generais alemães que estarão em uma casa de repouso, na véspera do Dia D."
	},
	{
		"nome": "O Vento Será Tua Herança",
		"duracao": "2:07:56",
		"ano": 1960,
		"score": 7.8,
		"poster": "https://www.themoviedb.org/t/p/w200/7oaHcF0gCOt2lKaT2zajhajP0Zo.jpg",
		"background": "https://image.tmdb.org/t/p/original/qtTF3ZZBekXG7mBteNZn3V4CXQ2.jpg",
		"videoid": "4c5950165757505554590f",
		"sinopse": "Numa cidade marcada pela forte presença da comunidade religiosa, professor é preso por ensinar a Teoria da Evolução de Darwin. O caso vai para o tribunal, onde acontece uma série de inflamados debates ideológicos, que mexem com a localidade e com seus habitantes. Baseado em caso real ocorrido em 1925, com os debates entre Clarence Darrow e William Jennings Bryan reconstruidos a partir das transcrições do julgamento real."
	},
	{
		"nome": "A Embriaguez do Sucesso",
		"duracao": "1:36:41",
		"ano": 1957,
		"score": 7.7,
		"poster": "https://www.themoviedb.org/t/p/w200/a0rWG90gNd85ttLjXAYNUAUG8GK.jpg",
		"background": "https://image.tmdb.org/t/p/original/nC8u2U0YpmFOzJjbQaCt5NwbkGQ.jpg",
		"videoid": "0c566a7a6473555d025376",
		"sinopse": "Um poderoso filme sobre um impiedoso jornalista e um assessor de imprensa inescrupuloso que vão fazer de tudo para alcançar o sucesso, esta \"fascinante e irresistível história\" de uma \"rigorosa direção e diálogos afiados\".Abrilhantada pelas vívidas performances de Curtis e Lancaster essa exposição dos podres da corrupção das metrópoles é um eterno clássico que machuca fundo e envia uma mensagem quase arrepiante.É tarde da noite nas neblinosas ruas de Nova York, repleta de neons acesos na Times Square e com o nervosismo fervoroso característico da ciade. Mas o assessor de imprensa Sidney Falco (Tony Curtis) está desatento para o alvoroço dos vendedores de rua, garotas de programa e golpistas ao seu redor enquanto ele impacientemente espera pela edição matinal do jornal The Globe. A carreira de quem o fofoqueiro colunista J. J. Hunsecker (Burt Lancaster) terá levado hoje...e qual ele terá destruído?"
	},
	{
		"nome": "12 Homens e Uma Sentença",
		"duracao": "1:36:22",
		"ano": 1957,
		"score": 8.5,
		"poster": "https://www.themoviedb.org/t/p/w200/q8RGf4SbVCObCySZ4PIGsn5wFm6.jpg",
		"background": "https://image.tmdb.org/t/p/original/tj6iPnz18hGfr0LKqWmG6Cp3niO.jpg",
		"videoid": "7d7a4d7a616b7a7c735d48",
		"sinopse": "Um jovem porto-riquenho é acusado do brutal crime de ter matado o próprio pai. Quando ele vai a julgamento, doze jurados se reúnem para decidir a sentença, levando em conta que o réu deve ser considerado inocente até que se prove o contrário. Onze dos jurados têm plena certeza de que ele é culpado, e votam pela condenação, mas um jurado acha que é melhor investigar mais para que a sentença seja correta. Para isso ele terá que enfrentar diferentes interpretações dos fatos, e a má vontade dos outros jurados, que só querem ir logo para suas casas."
	},
	{
		"nome": "Sindicato de Ladrões",
		"duracao": "1:47:42",
		"ano": 1954,
		"score": 8,
		"poster": "https://www.themoviedb.org/t/p/w200/nh4VykXaCLywF0ZOmgKEgR2w3kj.jpg",
		"background": "https://image.tmdb.org/t/p/original/m1ZLa9fmUEmpnWvX7hWzdvRfjff.jpg",
		"videoid": "776b785a70787d56705d0f",
		"sinopse": "Terry Malloy sonha com as glórias do boxe, mas foi convencido pelo corrupto mafioso Johnny Friendly, para quem trabalha, a perder uma luta. Quando Terry presencia um assassinato cometido pelos capangas do chefe, ele se sente responsável pelo crime."
	}
]